// 2020/2/29 https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的",
        "又一季春天，悄然来临",
        "那些和你一起度过的时光",
        "就像一颗颗星星印在你我的银河",
        "你的浅笑，是我永生眷恋",
        "故事还在继续，你我继续努力"
                        "爱你  fovever~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-05-29T00:01:00",
    // 双方的名字
    names: ["赵鑫阳", "李欣"]
}
